Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/isac-elliot-deltar-paa-samas-muinna-avslutningen.html.tmx
Source language: nob
Languages: sme

source: Isac Elliot deltar på Sámás muinna avslutningen / Fakta om samiske språk / Språk / Forsiden - Sametinget
sme: Isac Elliot oassálastá Sámás muinna loahpaheamis / Faktadieđut sámi gielaid birra / Giella / Sámediggi - Sametinget

source: Isac Elliot deltar på Sámás muinna avslutningen
sme: Isac Elliot oassálastá Sámás muinna loahpaheamis

source: 18. mars 2015
sme: 18. Njukčamánnu 2015

source: Sametingets språkkampanje går mot slutten og språkambassadørene ønsker å markere dette sammen med barn og unge under påskefestivalen i Kautokeino.
sme: Sámedikki giellakampánja ”Sámás muinna” manná loahpaguvlui ja giellaambassadevrrat háliidit čalmmustahttit dan ovttas mánáiguin ja nuoraiguin Guovdageainnu beassášfestiválas.

source: Onsdag 1.april inviteres det til bålkos og det loddes ut gratis billetter til den store ungdomskonserten med Isac Elliot på Báktehárji.
sme: Gaskavahkku cuoŋománu 1.b. bovdet mii dolasteapmái ja doppe vuorbádit nuvttá bileahtaid stuora nuoraidkonsertii gos Isac Elliot lávlu Báktehárjjis.

source: Det offisielle programmet starter onsdag 1.april kl.14.00 , hvor Sametingets språkambassadører og de samiske veiviserne inviterer til en hyggelig kick-start på påska.
sme: Almmolaš prográmma álgá gaskavahkku cuoŋománu 1.b. dii. 14.00 , go Sámedikki giellaambassadevrrat ja sámi ofelaččat bovdejit guoimmuheaddji álggaheapmái beassážiidda.

source: Det blir lek og moro iakebakken bak Kautokeino barneskole mellom kl 14-17.
sme: Doppe šaddá stoahkan ja suohtas čierastanluohkás Guovdageainnu mánáidskuvlla duogábealde gaskal dii. 14.00-17.00.

source: Der bys det på bålkos, quiz og akekonkurranse med mer.
sme: Doppe lea dolasteapmi, gažaldatgilvu, čierastallangilvu ja eará.

source: Der kan du også få høre mer om språkkampanjen og om veivisernes arbeid.
sme: Doppe beasat maid gullat eanet giellakampánjja birra ja ofelaččaid barggu birra.

source: Vi kan også friste med gratis kaffe, pølser og ikke minst, fine premier som kampanjeeffekter og gratis billetter til den store ungdomskonserten med Isac Elliot på Báktehárji samme kveld.
sme: Mii fállat maid nuvttá gáfe, márffiid ja vel dán: čáppa vuoittuid nu go kampánjadiŋggaid ja nuvttá bileahtaid dan stuora nuoraidkonsertii gos Isac Elliot lávlu Báktehárjjis seamma eahkeda.

source: På ungdomskonserten vil språkambassadørene deltar med sin egen kampanjelåt og vi håper å få inn hundrevis av bilder på instagram med #sámásmuinna i løpet av kvelden.
sme: Nuoraidkonsearttas oassálastet giellaambassadevrrat iežaset kampánjalávlagiin ja mii sávvat ahte mii oažžut čuđiid mielde govaid instagrámmii #sámásmuinna nammii eahkeda mielde.

source: I forkant av konserten vil det foregå flere konkurranser på kampanjens facebookside hvor du kan vinne bilett til konserten, så det er bare å følge med i dagene fremover.
sme: Ovdal konseartta bohtet čađahuvvot eanet gilvvut kampánjja Facebook-siiddus main sáhtát vuoitit bileahtaid konsertii, nu ahte ii leat eará go čuovvut mielde lagamus beivviid.

source: For mer informasjon:
sme: Eanet dieđuid sáhtát oažžut sámediggepresideanttas Aili Keskitalo, 971 29 305.
